CATEGORY_LIST = [
                "Дитячий світ", "Нерухомість", "Транспорт", "Запчастини", "Робота", "Тварини", "Будинок та сад", "Електроніка",
                "Послуги", "Мода та стиль", "Хобі та спорт", "Не вказувати"
                ]

CATEGORY_CHOISE_DICT = {
        "Дитячий світ":"detskiy-mir", "Нерухомість":"nedvizhimost", "Транспорт":"transport", "Запчастини":"zapchasti-dlya-transporta",
        "Робота":"rabota", "Тварини":"zhivotnye", "Будинок та сад":"dom-i-sad", "Електроніка":"elektronika", "Послуги":"uslugi",
        "Мода та стиль":"moda-i-stil", "Хобі та спорт":"moda-i-stil", "Не вказувати":""
        }